[
  {
    "img": "NM-5000",
    "title": "Кровать-массажер Нуга Бест",
    "description": "Многофункциональная кровать-массажер, сочетающая в себе методы точечного массажа позвоночника, физиотерапии и прижигания.",
    "text": ""
  },
  {
    "img": "E-3",
    "title": "Низкочастотный пояс-миостимулятор E3",
    "description": "Вибромассажер Е3 предназначен для использования в бытовых условиях. Пояс миостимулятор аппарат массажный является безопасным методом похудения и коррекции фигуры.",
    "text": ""
  },
  {
    "img": "NM-2500D",
    "title": "Двуспальный мат NM2500 - (D)",
    "description": "Керамический турманиевый мат Nuga Jinpum на основе целебного турмалина, германия, эльвана и вулканических горных пород.",
    "text": ""
  },
  {
    "img": "NM-2500",
    "title": "Односпальный мат NM2500 - (S)",
    "description": "Керамический турманиевый мат на основе целебного турмалина, германия, эльвана и вулканических горных пород.",
    "text": ""
  },
  {
    "img": "NM-80",
    "title": "Компактный турманиевый мат NM80",
    "description": "Компактный и портативный согревающий мат из турманиевой керамики.",
    "text": ""
  },
  {
    "img": "NM-80H",
    "title": "Электрический мат NM-80Н",
    "description": "Электрический прибор бытового назначения для обогрева тела электрический мат т. м. «NUGA MEDICAL»",
    "text": "С помощью мата и регулируемой температуры можно проделывать различные терапевтические и косметические процедуры: инфракрасные сауны, восстанавливающие массажи, подтяжку кожи, очищение пор и др. – и для этого не обязательно посещать дорогостоящие спа-центры. Вследствие абсолютной безопасности и натуральности турманиевые маты могут использоваться в домашних условиях, причем и взрослыми, и детьми."
  },
  {
    "img": "MHP-100",
    "title": "Согревающий жилет с турманием MHP-100",
    "description": "Турманиевый многофункциональный термоприбор, удовлетворяющий многообразные потребности пользователя.",
    "text": "Получите эффект термотерапии от головы до пальцев ног. Многофункциональный термоприбор MHP-100. Широко применяемы термоприбор индивидуального пользования, состоящий из турмалина, германия, кварца, вулканических пород."
  },
  {
    "img": "NM-90",
    "title": "Согревающий пояс NM90",
    "description": "Согревающий пояс для талии (массажирует) в любое время, в любом месте. (Эффект от пояса- прижигание, точечный массаж, иглотерапия.)",
    "text": "У 70 процентов офисных работников к 40 годам проявляются первые симптомы радикулита! К 50-ти — он становится недугом, который мешает полноценно жить. Позабыть о радикулите навсегда поможет турманиевый пояс NM-90. Применять пояс рекомендуется при суставных заболеваниях и радикулитах. Также он эффективен при мочекаменной болезни, заболеваниях желудочно-кишечного тракта и хронических заболеваниях почек. Благотворно влияет на кровообращение и работу органов дыхания, нормализует сон, снимает стресс и повышает жизненный тонус. Секрет целебных свойств пояса кроется в турманиевых дисках, которые вырабатывают длинноволновые инфракрасные лучи, создают магнитное поле и являются источником отрицательно заряженных ионов.Размер пояса можно регулировать с помощью дополнительной вставки, а это значит, что он придется впору на любую фигуру."
  },
  {
    "img": "Miracle2",
    "title": "Турманиевый пояс Miracle II",
    "description": "Турманиевый керамический низкочастотный пояс, выделяющий анион и дальние инфракрасные лучи",
    "text": ""
  },
  {
    "img": "NM-55",
    "title": "Массажер Второе сердце NM55",
    "description": "Стимуляция стоп - залог здоровья! Снимите усталость с ваших ног.",
    "text": ""
  },
  {
    "img": "NM-30",
    "title": " Подушка с турманием NM-30",
    "description": "Здоровый сон с ортопедической подушкой, выделяющей длинноволновые инфракрасные лучи и анионы из турмания – сплава турмалина, германия, эльвана и вулканических горных пород!",
    "text": ""
  },
  {
    "img": "CLOCK1",
    "title": "Часы с турманиевым браслетом CLOCK1",
    "description": "Часы с турманиевым браслетом (в ассортименте мужская и женская модели).",
    "text": "Часы «Нуга Бест» с браслетом из турманиевой керамики – это редкое сочетание классического стиля и оздоровительного воздействия мягкого магнитного поля, отрицательно заряженных ионов и длинноволнового инфракрасного тепла на биологически активные точки, расположенные на запястье."
  },
  {
    "img": "T-Hera",
    "title": "Набор из турманиевой керамики \"T-Hera\"",
    "description": "«T-HERA» – это комплект, состоящий из ожерелья и браслета, изготовленный из турманиевой керамики.Его воздействие направлено на профилактику и оздоровление всего организма.",
    "text": ""
  },
  {
    "img": "NM-200",
    "title": "Согревающий прибор индивидуального пользования NM-200",
    "description": "Электрогрелка NM-200 позволяет сфокусировать длинноволновые инфракрасные лучи турмания в необходимой зоне, обеспечивая более качественное оздоровление.",
    "text": "Функции: <br>- очищение организма от токсинов <br>- улучшение кровообращения <br>- обезболивающий эффект <br>- противовоспалительный эффект <br>- успокоительный эффект <br>- косметический эффект"
  },
  {
    "img": "",
    "title": "Набор для душа «Турсия»",
    "description": "Набор для душа (шампунь, кондиционер,гель для душа).380млх3шт.",
    "text": "Состав геля для душа: очищенная вода,лауретсульфат натрия,лаурилсульфат натрия, кокамидопропилбетаин,кокамид динатрия,бутиленглтголь,цетеариловый спирт,поликватерниум-7, гилауроновая кислота, глицерин,парфюм, лимонная кислота,цетиловый этилгексаноат,2-гександиол, каприлил гликоль, экстракт маточного молочка,экстракт гамамелиса.экстракт акации сенегальской,поликватерниум-10, экстракт кизила,экстакт лимонника китайского,экстракт граната,токоферилацетат, масло ши, динатрия ЭДТА,турмалин,желатин.<br>Состав шампуня: очищенная вода,лауретсульфат натрия,лаурилсульфат натрия,кокамидопропилбетаин,поликватерниум-7,динатрия лаурет сульфосукцинат,кокоамфодиацетат динатрия,кокамид ДЭА,диметикон,лаурет-4,лаурет-23,гликоль дистеарат,парфюм,лорамид ДЕЙ, бегентримониум хлорид, PEG-12,цетеариловый спирт,этиловый эфир гидролизованного шелка, маслянный экстракт камелии японской,1,2-гександиол,каприлил гликоль,лимонная кислота,сквален,поливатерниум-10, экстракт акации сенегальской,экстракт корня аира,экстракт розмарина,экстракт корня горца многоцветкового,экстракт граната,динатрия ЭДТА,турмалин,желатин.<br>Состав кондиционера: очищенная вода,цетеариловый спирт,циклопентасилоксан,бегентримониум хлорид,парфюм,дистеарилдимониум хлорид,масло ореха макадамии,масло семян болотноцветника,глицерил стеарт,PEG-10 стеарт,масло косточек абрикоса,диметикон/винил диметиконикроссполимер,С12-14-12   Pareth,этиловый эфир гидролизованного шелка,бутиленгликоль,глицерин,1,2-гександиол,каприлил гликоль,масляный экстракт камелии японской, лимонная кислота,сквален,экстракт акации сенегальской,пантенол,экстракт граната,экстракт корня аира,экстракт розмарина,экстракт корня горца многоцветкового, турмалин,желатин.    "
  },
  {
    "img": "",
    "title": "Турманиевые стельки производства «Сильвер Рич Медикал»",
    "description": "Вкладные стельки с турманиевыми вставками для взрослых: мужские (размер 41-46), женские ( размер 37-41)",
    "text": "- Обеспечивают точечный массаж ступней посредством турманиевых вставок.<br>- Имеют антибактериальный и дезодорирующий эффект.<br>- Улучшают кровообращение  и снимают усталость ступней.<br>- Снимают отечность ног"
  },
  {
    "img": "BANGLE",
    "title": "Браслет для взрослых из турманиевой керамики «BANGLE»",
    "description": "Браслет для взрослых из турманиевой керамики ",
    "text": "- Укрепляет иммунитет<br>- Активизирует обменные процессы<br>- Разжижает вязкую кровь<br>- Стимулирует иннервацию мышц.  "
  },
  {
    "img": "Tourcia",
    "title": "Продукция косметическая: мыло «Tourcia»",
    "description": "Туалетное косметическое мыло с турманием 100г или 20г",
    "text": "- Улучшает обменные процессы в коже, способствует  выведению токсинов.<br>- Имеет анктибактериальный эффект.<br>- Нейтрализует агрессивное воздействие окружающей среды."
  },
  {
    "img": "J12",
    "title": "Шарф с турманиевыми вставками J12",
    "description": "Шарф для взролых из синтетических нитей с турманиевыми вставками.",
    "text": "- Поддерживает шею в правильном положении и обеспечивает высокую степень сохранности тепла.<br>- Турманиевые вставки обеспечивают точечное воздействие инфракрасного излучения и  увеличивают эффективнсть процесса восстановления.<br>- Шарф изготовлен из мягкой эластичной ткани неопрен,которая обладает высокой степенью воздухопроницаемости.Совместно с турманием неопрен обеспечивает прогревание мышц, тем самым улучшая кровоток в тканях, снимает напряжение и болевые ощущения в шее.   "
  },
  {
    "img": "Tourcia",
    "title": "Средства гигиены полости рта «Tourcia»",
    "description": "Набор, состоящий из зубной пасты «Tourcia»(4шт.х180гр.) и туалетного косметического мыло с турманием (3шт х100гр)Упакован в подарочную упаковку",
    "text": "- Зубная паста обеспечивает профилактику гингвита,периодонтита, криеса и образованию зубных камней.<br>- Удаляет зубной налет, поддерживает чистоту полости рта.<br>- Укрепляет десны, снимает кровоточивость и боль.<br>- Укрепляет и отбеливает эмаль зубов."
  }
]